
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "戻る/進む"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "戻る/進む";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "カメライメージ"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "カメライメージ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "カメラ名"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "カメラ名";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "クリップのアピアランス"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "クリップのアピアランス";

/* Class = "NSButton"; ibShadowedToolTip = "サムネールのアピアランスを調整します"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "サムネールのアピアランスを調整します";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "イベント"; ObjectID = "39"; */
"39.ibExternalAccessibilityDescription" = "イベント";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "メディアを読み込むイベントを選択します"; ObjectID = "39"; */
"39.ibShadowedToolTip" = "メディアを読み込むイベントを選択します";

/* Class = "NSMenuItem"; title = "新規イベント…"; ObjectID = "42"; */
"42.title" = "新規イベント…";

/* Class = "NSTextFieldCell"; title = "読み込み先: "; ObjectID = "44"; */
"44.title" = "読み込み先: ";

/* Class = "NSWindow"; title = "Window"; ObjectID = "49"; */
"49.title" = "Window";

/* Class = "NSTextFieldCell"; title = "新規イベント: "; ObjectID = "54"; */
"54.title" = "新規イベント: ";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "56"; */
"56.title" = "OK";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "58"; */
"58.title" = "キャンセル";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "選択して、カメラのビデオ、写真、または両方を表示します"; ObjectID = "64"; */
"64.ibShadowedToolTip" = "選択して、カメラのビデオ、写真、または両方を表示します";

/* Class = "NSMenuItem"; title = "ビデオ"; ObjectID = "67"; */
"67.title" = "ビデオ";

/* Class = "NSMenuItem"; title = "写真"; ObjectID = "68"; */
"68.title" = "写真";

/* Class = "NSMenuItem"; title = "すべてのクリップ"; ObjectID = "69"; */
"69.title" = "すべてのクリップ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "読み込んだクリップを非表示"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "読み込んだクリップを非表示";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "読み込んだクリップを非表示"; ObjectID = "74"; */
"74.ibExternalAccessibilityHelp" = "読み込んだクリップを非表示";

/* Class = "NSButton"; ibShadowedToolTip = "読み込んだクリップを表示/非表示"; ObjectID = "74"; */
"74.ibShadowedToolTip" = "読み込んだクリップを表示/非表示";

/* Class = "NSButtonCell"; title = "読み込んだ項目を非表示"; ObjectID = "75"; */
"75.title" = "読み込んだ項目を非表示";

/* Class = "NSButtonCell"; title = "フィルタ設定と一致するクリップはありません"; ObjectID = "80"; */
"80.title" = "フィルタ設定と一致するクリップはありません";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "パス"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "パス";
